import "./Invite.scss";

const Invite = () => {
  return (
    <div className="invite">
      <h2>Роман и Екатерина</h2>
      <p>Дорогие друзья!</p>
      <p>
        Жить, любить, чувствовать. Однажды мы поняли, что нет ничего важнее
        этого. И что идти дальше мы хотим только вместе. А теперь мечтаем, чтобы
        день нашей свадьбы стал красивым и ярким событием на этом увлекательном
        пути.
      </p>
      <p>Мы будем очень рады, если вы разделите этот счастливый день с нами.</p>
    </div>
  );
};

export default Invite;
