import "./Invite.scss";

const Invite = () => {
  return (
    <div className="invite">
      <h2 className="invite__names">Роман & Екатерина</h2>
      {/* <p>Дорогие друзья!</p> */}
      <p>
      Мы приглашаем вас разделить с нами радостный день, в который мы станем семьёй! 
      Это событие мы хотим отметить в кругу самых близких для нас людей, 
      и мы будем очень рады, если вы разделите этот счастливый день с нами. 
      </p>
      <p>С любовью, Рома и Катя.</p>
    </div>
  );
};

export default Invite;
